Repository: flexlixrup/TranslateKitSDK
Catalog: Sources/TranslateKit/Localizable.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_419, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant, zh_hk

# TK.Action.shareDots
source: Share…
ar: مشاركة…
bg: Сподели…
ca: Compartir…
cs: Sdílet…
da: Del…
de: Teilen …
el: Κοινή χρήση…
es: Compartir…
es_419: Compartir…
fi: Jaa…
fr: Partager…
fr_ca: Partager…
he: שתף…
hi: शेयर करें…
hr: Dijeli…
hu: Oszd meg…
id: Bagikan…
it: Condividi…
ja: 共有…
kk: Бөлісу…
ko: 공유…
ms: Kongsi…
nb: Del…
nl: Deel…
pl: Udostępnij…
pt_br: Compartilhar…
pt_pt: Partilhar…
ro: Partajare…
ru: Поделиться…
sk: Zdieľať…
sv: Dela…
th: แชร์…
tr: Paylaş…
uk: Поширити…
vi: Chia sẻ…
zh_hans: 共享…
zh_hant: 分享⋯
zh_hk: 分享…

# TK.Action.show
source: Show
ar: إظهار
bg: Покажи
ca: Mostrar
cs: Zobrazit
da: Vis
de: Anzeigen
el: Εμφάνιση
es: Mostrar
es_419: Mostrar
fi: Näytä
fr: Afficher
fr_ca: Montrer
he: הצג
hi: दिखाएँ
hr: Prikaži
hu: Megjelenítés
id: Tampilkan
it: Mostra
ja: 表示
kk: Көрсету
ko: 보기
ms: Tunjukkan
nb: Vis
nl: Toon
pl: Pokaż
pt_br: Mostrar
pt_pt: Mostrar
ro: Afișați
ru: Показать
sk: Zobraziť
sv: Visa
th: แสดง
tr: Göster
uk: Показати
vi: Hiển thị
zh_hans: 显示
zh_hant: 顯示
zh_hk: 顯示

# TK.Action.showAll
source: Show All
ar: إظهار الكل
bg: Покажи всички
ca: Mostrar-ho tot
cs: Zobrazit vše
da: Vis alle
de: Alle anzeigen
el: Εμφάνιση όλων
es: Mostrar todo
es_419: Mostrar Todo
fi: Näytä kaikki
fr: Tout afficher
fr_ca: Montrer Tout
he: הצג הכל
hi: सभी दिखाएँ
hr: Prikaži sve
hu: Összes megjelenítése
id: Tampilkan Semua
it: Mostra tutti
ja: すべてを表示
kk: Барлығын көрсету
ko: 모두 보기
ms: Tunjukkan Semua
nb: Vis alle
nl: Toon alles
pl: Pokaż wszystkie
pt_br: Mostrar Tudo
pt_pt: Mostrar Tudo
ro: Afișați tot
ru: Все
sk: Zobraziť všetky
sv: Visa alla
th: แสดงทั้งหมด
tr: Tümünü Göster
uk: Показати всі
vi: Hiển thị tất cả
zh_hans: 全部显示
zh_hant: 顯示全部
zh_hk: 顯示全部

# TK.Action.showDetails
source: Show Details
ar: إظهار التفاصيل
bg: Покажи детайли
ca: Mostrar detalls
cs: Podrobnosti
da: Vis oplysninger
de: Details einblenden
el: Εμφάνιση λεπτομερειών
es: Mostrar detalles
es_419: Mostrar Detalles
fi: Näytä lisätiedot
fr: Afficher les détails
fr_ca: Montrer les Détails
he: הצג פרטים
hi: विवरण दिखाएँ
hr: Prikaži detalje
hu: Részletek megjelenítése
id: Tampilkan Detail
it: Mostra dettagli
ja: 詳細を表示
kk: Мәліметтерді көрсету
ko: 세부사항 보기
ms: Tunjukkan Butiran
nb: Vis detaljer
nl: Toon details
pl: Pokaż szczegóły
pt_br: Mostrar detalhes
pt_pt: Mostrar Detalhes
ro: Afișați detalii
ru: Подробнее
sk: Zobraziť podrobnosti
sv: Visa detaljer
th: แสดงรายละเอียด
tr: Ayrıntıları Göster
uk: Показати деталі
vi: Hiển thị chi tiết
zh_hans: 显示详细信息
zh_hant: 顯示詳細資訊
zh_hk: 顯示詳細內容

# TK.Action.showLess
source: Show Less
ar: إظهار أقل
bg: Покажи по-малко
ca: Mostrar‑ne menys
cs: Zobrazit méně
da: Vis færre
de: Weniger anzeigen
el: Εμφάνιση λιγότερων
es: Mostrar menos
es_419: Mostrar Menos
fi: Näytä vähemmän
fr: En afficher moins
fr_ca: Montrer Moins
he: הצג פחות
hi: कम दिखाएँ
hr: Prikaži manje
hu: Kevesebb megjelenítése
id: Lebih Sedikit
it: Mostra meno
ja: 表示を少なくする
kk: Жасыру
ko: 간략히 보기
ms: Tunjukkan Kurang
nb: Vis mindre
nl: Toon minder
pl: Pokaż mniej
pt_br: Mostrar Menos
pt_pt: Mostrar Menos
ro: Mai puțini
ru: Показать меньше
sk: Zobraziť menej
sv: Visa mindre
th: แสดงน้อยลง
tr: Daha Az Göster
uk: Менше
vi: Hiển thị ít hơn
zh_hans: 折叠
zh_hant: 顯示較少
zh_hk: 顯示更少

# TK.Action.showMore
source: Show More
ar: إظهار المزيد
bg: Покажи повече
ca: Mostrar‑ne més
cs: Zobrazit další
da: Vis flere
de: Mehr anzeigen
el: Περισσότερα
es: Mostrar más
es_419: Mostrar Más
fi: Näytä lisää
fr: En afficher plus
fr_ca: Montrer Plus
he: הצג עוד
hi: अधिक दिखाएँ
hr: Prikaži više
hu: Továbbiak
id: Tampilkan Lainnya
it: Mostra di più
ja: 表示を多くする
kk: Қосымша мәліметті көрсету
ko: 더 보기
ms: Tunjukkan Lagi
nb: Vis mer
nl: Toon meer
pl: Pokaż więcej
pt_br: Mostrar Mais
pt_pt: Mostrar Mais
ro: Mai multe
ru: Показать еще
sk: Zobraziť viac
sv: Visa mer
th: แสดงเพิ่มเติม
tr: Daha Fazla Göster
uk: Більше
vi: Hiển thị thêm
zh_hans: 展开
zh_hant: 顯示較多
zh_hk: 顯示更多

# TK.Action.showNotifications
source: Show Notifications
ar: إظهار الإشعارات
bg: Покажи известия
ca: Mostrar les notificacions
cs: Zobrazovat oznámení
da: Vis notifikationer
de: Mitteilungen einblenden
el: Εμφάνιση γνωστοποιήσεων
es: Mostrar notificaciones
es_419: Mostrar Notificaciones
fi: Näytä ilmoitukset
fr: Afficher les notifications
fr_ca: Montrer les Notifications
he: הצגת עדכונים
hi: सूचनाएँ दिखाएँ
hr: Prikaži obavijesti
hu: Értesítések megjelenítése
id: Tampilkan Pemberitahuan
it: Mostra notifiche
ja: 通知を表示
kk: Хабарландыру көрсету
ko: 알림 보기
ms: Tunjukkan Pemberitahuan
nb: Vis varsler
nl: Toon meldingen
pl: Pokazuj powiadomienia
pt_br: Mostrar Notificações
pt_pt: Mostrar Notificações
ro: Afișare notificări
ru: Показ уведомлений
sk: Zobrazovať hlásenia
sv: Visa notiser
th: แสดงการแจ้งเตือน
tr: Bildirimleri Göster
uk: Показувати сповіщення
vi: Hiển thị thông báo
zh_hans: 显示通知
zh_hant: 顯示通知
zh_hk: 顯示通知

# TK.Action.showSidebar
source: Show Sidebar
ar: إظهار الشريط الجانبي
bg: Покажи странична лента
ca: Mostrar la barra lateral
cs: Zobrazit boční panel
da: Vis indholdsoversigt
de: Seitenleiste einblenden
el: Εμφάνιση πλαϊνής στήλης
es: Mostrar barra lateral
es_419: Mostrar Barra Lateral
fi: Näytä sivupalkki
fr: Afficher la barre latérale
fr_ca: Montrer la Barre Latérale
he: הצג את סרגל הצד
hi: साइडबार दिखाएँ
hr: Prikaži rubni stupac
hu: Oldalsáv megjelenítése
id: Tampilkan Bar Samping
it: Mostra barra laterale
ja: サイドバーを表示
kk: Бүйірлік тақтаны көрсету
ko: 사이드바 보기
ms: Tunjukkan Bar Sisi
nb: Vis sidepanel
nl: Toon navigatiekolom
pl: Pokaż pasek boczny
pt_br: Mostrar barra lateral
pt_pt: Mostrar Barra Lateral
ro: Afișați bara laterală
ru: Показать боковое меню
sk: Zobraziť postranný panel
sv: Visa sidofältet
th: แสดงแถบด้านข้าง
tr: Kenar Çubuğunu Göster
uk: Показати бічну панель
vi: Hiển thị thanh bên
zh_hans: 显示边栏
zh_hant: 顯示側邊欄
zh_hk: 顯示側邊欄

# TK.Action.signIn
source: Sign In
ar: تسجيل الدخول
bg: Вход
ca: Iniciar sessió
cs: Přihlásit se
da: Log ind
de: Anmelden
el: Σύνδεση
es: Iniciar sesión
es_419: Iniciar Sesión
fi: Kirjaudu sisään
fr: Se connecter
fr_ca: Se Connecter
he: התחברות
hi: साइन इन करें
hr: Prijava
hu: Bejelentkezés
id: Masuk
it: Accedi
ja: サインインする
kk: Жүйеге кіру
ko: 로그인
ms: Daftar Masuk
nb: Logg inn
nl: Log in
pl: Zaloguj się
pt_br: Iniciar Sessão
pt_pt: Iniciar Sessão
ro: Autentificare
ru: Войти
sk: Prihlásiť sa
sv: Logga in
th: ลงชื่อเข้า
tr: Giriş Yap
uk: Увійти
vi: Đăng nhập
zh_hans: 登录
zh_hant: 登入
zh_hk: 使用戶名登錄

# TK.Action.signOut
source: Sign Out
ar: تسجيل الخروج
bg: Изход
ca: Tancar sessió
cs: Odhlásit se
da: Log ud
de: Abmelden
el: Αποσύνδεση
es: Cerrar sesión
es_419: Cerrar Sesión
fi: Kirjaudu ulos
fr: Se déconnecter
fr_ca: Se Déconnecter
he: התנתק
hi: साइन आउट करें
hr: Odjava
hu: Kijelentkezés
id: Keluar
it: Esci
ja: サインアウトする
kk: Жүйеден шығу
ko: 로그아웃
ms: Daftar Keluar
nb: Logg ut
nl: Log uit
pl: Wyloguj się
pt_br: Finalizar Sessão
pt_pt: Sair
ro: Ieșire
ru: Выйти
sk: Odhlásiť sa
sv: Logga ut
th: ลงชื่อออก
tr: Çıkış Yap
uk: Вийти
vi: Đăng xuất
zh_hans: 退出登录
zh_hant: 登出
zh_hk: 登出

# TK.Action.skip
source: Skip
ar: تخط
bg: Пропусни
ca: Ometre
cs: Přeskočit
da: Spring over
de: Überspringen
el: Παράλειψη
es: Omitir
es_419: Saltar
fi: Ohita
fr: Ignorer
fr_ca: Passer
he: דילוג
hi: स्किप करें
hr: Preskoči
hu: Kihagyás
id: Lewati
it: Ignora
ja: スキップ
kk: Өткізіп жіберу
ko: 건너뛰기
ms: Langkau
nb: Hopp over
nl: Sla over
pl: Pomiń
pt_br: Ignorar
pt_pt: Saltar
ro: Omiteți
ru: Пропустить
sk: Preskočiť
sv: Hoppa över
th: ข้าม
tr: Atla
uk: Пропустити
vi: Bỏ qua
zh_hans: 跳过
zh_hant: 略過
zh_hk: 跳過

# TK.Action.sort
source: Sort
ar: فرز
bg: Сортирай
ca: Ordenar
cs: Řazení
da: Sorter
de: Sortieren
el: Ταξινόμηση
es: Ordenar
es_419: Ordenar
fi: Järjestä
fr: Trier
fr_ca: Trier
he: מיין
hi: सॉर्ट करें
hr: Razvrstaj
hu: Rendezés
id: Urutkan
it: Ordina
ja: 並べ替え
kk: Сұрыптау
ko: 정렬
ms: Isih
nb: Sorter
nl: Sorteer
pl: Sortuj
pt_br: Ordenar
pt_pt: Ordenar
ro: Sortare
ru: Сортировать
sk: Zoradiť
sv: Sortera
th: เรียง
tr: Sırala
uk: Сортувати
vi: Sắp xếp
zh_hans: 排序
zh_hant: 排序
zh_hk: 排序

# TK.Action.start
source: Start
ar: بدء
bg: Старт
ca: Iniciar
cs: Spustit
de: Starten
el: Έναρξη
es: Iniciar
es_419: Iniciar
fi: Aloita
fr: Démarrer
fr_ca: Débuter
he: התחלה
hi: शुरू करें
hr: Pokreni
hu: Indítás
id: Mulai
it: Avvia
ja: 開始
kk: Бастау
ko: 시작
ms: Mula
pt_br: Iniciar
pt_pt: Começar
ru: Начать
sk: Spustiť
sv: Starta
th: เริ่ม
tr: Başlat
uk: Почати
vi: Bắt đầu
zh_hans: 开始
zh_hant: 開始
zh_hk: 開始

# TK.Action.startOver
source: Start Over
ar: بدء من جديد
bg: Започни отначало
ca: Començar de nou
cs: Začít znovu
da: Start forfra
de: Neu starten
el: Εκ νέου έναρξη
es: Volver a empezar
es_419: Comenzar de Nuevo
fi: Aloita alusta
fr: Recommencer
fr_ca: Recommencer
he: חזור להתחלה
hi: फिर से शुरू करें
hr: Ispočetka
hu: Újrakezdés
id: Mulai Lagi
it: Ricomincia
ja: やり直す
kk: Басынан бастау
ko: 다시 시작
ms: Mula Semula
nb: Start på nytt
nl: Begin opnieuw
pl: Rozpocznij od nowa
pt_br: Recomeçar
pt_pt: Recomeçar
ro: Reîncepeți
ru: Начать снова
sk: Začať znovu
sv: Börja om
th: เริ่มต้นใหม่
tr: Baştan Başla
uk: Почати наново
vi: Bắt đầu lại
zh_hans: 重新开始
zh_hant: 重新開始
zh_hk: 重新開始

# TK.Action.stop
source: Stop
ar: إيقاف
bg: Стоп
ca: Aturar
cs: Zastavit
de: Stopp
el: Διακοπή
es: Detener
es_419: Detener
fi: Lopeta
fr: Arrêter
fr_ca: Arrêter
he: עצור
hi: रोकें
hr: Zaustavi
hu: Leállítás
id: Hentikan
it: Interrompi
ja: 停止
kk: Тоқтату
ko: 중단
ms: Henti
nb: Stopp
pl: Zatrzymaj
pt_br: Parar
pt_pt: Parar
ro: Opriți
ru: Остановить
sk: Zastaviť
sv: Stopp
th: หยุด
tr: Durdur
uk: Зупинити
vi: Dừng
zh_hans: 停止
zh_hant: 停止
zh_hk: 停止

# TK.Action.stopSharing
source: Stop Sharing
ar: إيقاف المشاركة
bg: Спри споделянето
ca: Deixar de compartir
cs: Zastavit sdílení
da: Stop deling
de: Nicht mehr teilen
el: Διακοπή κοινής χρήσης
es: Dejar de compartir
es_419: Dejar de compartir
fi: Lopeta jako
fr: Ne plus partager
fr_ca: Arrêter le Partage
he: הפסקת השיתוף
hi: शेयरिंग रोकें
hr: Prekini dijeljenje
hu: Megosztás leállítása
id: Berhenti Berbagi
it: Interrompi condivisione
ja: 共有を停止
kk: Бөлісуді тоқтату
ko: 공유 중단
ms: Henti Berkongsi
nb: Stopp deling
nl: Stop delen
pl: Przestań udostępniać
pt_br: Parar de Compartilhar
pt_pt: Parar de Partilhar
ro: Opriți partajarea
ru: Закрыть доступ
sk: Zastaviť zdieľanie
sv: Stoppa delning
th: หยุดแชร์
tr: Paylaşmayı Durdur
uk: Не ширити
vi: Dừng chia sẻ
zh_hans: 停止共享
zh_hant: 停止分享
zh_hk: 停止分享

# TK.Action.submit
source: Submit
ar: إرسال
bg: Изпрати
ca: Enviar
cs: Odeslat
da: Send
de: Senden
el: Υποβολή
es: Enviar
es_419: Enviar
fi: Lähetä
fr: Envoyer
fr_ca: Soumettre
he: שלח
hi: दर्ज करें
hr: Pošalji
hu: Beküldés
id: Kirim
it: Invia
ja: 送信
kk: Жіберу
ko: 제출
ms: Hantar
nb: Send inn
nl: Verstuur
pl: Wyślij
pt_br: Enviar
pt_pt: Submeter
ro: Trimiteți
ru: Отправить
sk: Odoslať
sv: Skicka
th: ส่ง
tr: Gönder
uk: Надіслати
vi: Gửi
zh_hans: 提交
zh_hant: 送出
zh_hk: 提交

# TK.Action.subscribe
source: Subscribe
ar: اشتراك
bg: Абониране
ca: Subscriure’s
cs: Odebírat
da: Abonner
de: Abonnieren
el: Συνδρομή
es: Suscribirse
es_419: Suscribirse
fi: Tilaa
fr: S’abonner
fr_ca: S'abonner
he: הרשמה
hi: सब्सक्राइब करें
hr: Pretplati se
hu: Feliratkozás
id: Berlangganan
it: Abbonati
ja: 登録
kk: Жазылу
ko: 구독
ms: Langgan
nb: Abonner
nl: Abonneer
pl: Subskrybuj
pt_br: Assinar
pt_pt: Assinar
ro: Abonați-vă
ru: Подписаться
sk: Odoberať
sv: Prenumerera
th: สมัครรับ
tr: Abonelik
uk: Підписатися
vi: Đăng ký
zh_hans: 订阅
zh_hant: 訂閱
zh_hk: 訂閱

# TK.Action.switch
source: Switch
ar: جهاز تحويل
bg: Превключи
ca: Interruptor
cs: Spínač
da: Kontakt
de: Wechseln
el: Διακόπτης
es: Cambiar
es_419: Cambiar
fi: Kytkin
fr: Interrupteur
fr_ca: Changer
he: מתג
hi: स्विच
hr: Prekidač
hu: Kapcsoló
id: Alihkan
it: Interruttore
ja: スイッチ
kk: Ауыстыру
ko: 스위치
ms: Suis
nb: Bytt
nl: Schakel
pl: Przełącz
pt_br: Alternar
pt_pt: Alternar
ro: Comutați
ru: Переключить
sk: Prepnúť
sv: Reglage
th: สวิตช์
tr: Düğme
uk: Перемикач
vi: Chuyển đổi
zh_hans: 开关
zh_hant: 開關
zh_hk: 切換

# TK.Action.sync
source: Sync
ar: مزامنة
bg: Синхронизирай
ca: Sincronitzar
cs: Synchronizovat
da: Synkroniser
de: Synchronisieren
el: Συγχρονισμός
es: Sincronizar
es_419: Sincronizar
fi: Synkronoi
fr: Synchroniser
fr_ca: Synchroniser
he: סנכרון
hi: सिंक करें
hr: Sinkroniziraj
hu: Szinkronizálás
id: Selaraskan
it: Sincronizza
ja: 同期
kk: Синхрондау
ko: 동기화
ms: Selaraskan
nb: Synkroniser
nl: Synchroniseer
pl: Synchr.
pt_br: Sincronizar
pt_pt: Sincronizar
ro: Sincronizați
ru: Синхронизировать
sk: Synchronizovať
sv: Synkronisera
th: เชื่อมข้อมูล
tr: Eşzamanla
uk: Синхронізувати
vi: Đồng bộ hóa
zh_hans: 同步
zh_hant: 同步
zh_hk: 同步

# TK.Action.takePhoto
source: Take Photo
ar: أخذ صورة
bg: Направи снимка
ca: Fer foto
cs: Pořídit fotografii
da: Tag foto
de: Foto aufnehmen
el: Λήψη φωτογραφίας
es: Hacer foto
es_419: Tomar Foto
fi: Ota kuva
fr: Prendre une photo
fr_ca: Prendre Photo
he: צלם/י
hi: तस्वीर लें
hr: Snimi fotografiju
hu: Fotó készítése
id: Ambil Foto
it: Scatta foto
ja: 写真を撮る
kk: Фото түсіру
ko: 사진 찍기
ms: Ambil Foto
nb: Ta bilde
nl: Maak foto
pl: Zrób zdjęcie
pt_br: Tirar Foto
pt_pt: Tirar foto
ro: Fotografiați
ru: Снять фото
sk: Odfotiť
sv: Ta bild
th: ถ่ายรูป
tr: Fotoğraf Çek
uk: Зробити знімок
vi: Chụp ảnh
zh_hans: 拍照
zh_hant: 拍照
zh_hk: 拍照

# TK.Action.tryAgain
source: Try Again
ar: حاول مرة أخرى
bg: Опитай отново
ca: Reintentar
cs: Zkusit znovu
da: Prøv igen
de: Erneut versuchen
el: Νέα δοκιμή
es: Reintentar
es_419: Intentar Nuevamente
fi: Yritä uudelleen
fr: Réessayer
fr_ca: Réessayer
he: ניסיון נוסף
hi: फिर कोशिश करें
hr: Ponovi
hu: Újrapróbálkozás
id: Coba Lagi
it: Riprova
ja: やり直す
kk: Әрекетті қайталау
ko: 다시 시도
ms: Cuba Lagi
nb: Prøv igjen
nl: Opnieuw
pl: Ponów
pt_br: Tentar Novamente
pt_pt: Tentar Novamente
ro: Reîncercați
ru: Повторить
sk: Skúsiť znovu
sv: Försök igen
th: ลองอีกครั้ง
tr: Yeniden Dene
uk: Ще раз
vi: Thử lại
zh_hans: 再试一次
zh_hant: 再試一次
zh_hk: 再試一次

# TK.Action.turnOff
source: Turn Off
ar: إيقاف
bg: Включи
ca: Desactivar
cs: Vypnout
da: Slå fra
de: Deaktivieren
el: Απενεργοποίηση
es: Desactivar
es_419: Apagar
fi: Pois päältä
fr: Désactiver
fr_ca: Désactiver
he: כבה
hi: बंद करें
hr: Isključi
hu: Kikapcsolás
id: Matikan
it: Disattiva
ja: オフにする
kk: Өшіру
ko: 끄기
ms: Nyahaktifkan
nb: Slå av
nl: Schakel uit
pl: Wyłącz
pt_br: Desativar
pt_pt: Desligar
ro: Dezactivați
ru: Выключить
sk: Vypnúť
sv: Stäng av
th: ปิดใช้
tr: Kapat
uk: Вимкнути
vi: Tắt
zh_hans: 关闭
zh_hant: 關閉
zh_hk: 關閉

# TK.Action.turnOn
source: Turn On
ar: تشغيل
bg: Включи
ca: Activar
cs: Zapnout
da: Slå til
de: Aktivieren
el: Ενεργοποίηση
es: Activar
es_419: Encender
fi: Laita päälle
fr: Activer
fr_ca: Activer
he: הפעל
hi: चालू करें
hr: Uključi
hu: Bekapcsolás
id: Nyalakan
it: Attiva
ja: オンにする
kk: Қосу
ko: 켜기
ms: Aktifkan
nb: Slå på
nl: Schakel in
pl: Włącz
pt_br: Ativar
pt_pt: Ligar
ro: Activați
ru: Включить
sk: Zapnúť
sv: Slå på
th: เปิดใช้
tr: Aç
uk: Увімкнути
vi: Bật
zh_hans: 打开
zh_hant: 開啟
zh_hk: 打開

# TK.Action.unarchive
source: Unarchive
ar: إلغاء الأرشفة
bg: Разархивиране
ca: Desarxivar
cs: Zrušit archivaci
da: Fjern arkivering
de: Archivierung aufheben
el: Κατάργηση αρχειοθέτησης
es: Desarchivar
es_419: Desarchivar
fi: Poista arkistosta
fr: Désarchiver
fr_ca: Désarchiver
he: הוצא מהארכיון
hi: संग्रह से निकालें
hr: Poništi arhiviranje
hu: Archiválás megszüntetése
id: Batalkan pengarsipan
it: Disarchiviare
ja: アーカイブ解除
kk: Мұрағаттан шығару
ko: 보관 취소
ms: Nyahrkib
nb: Ta ut av arkivet
nl: Uit archief halen
pl: Wycofaj z archiwum
pt_br: Desarquivar
pt_pt: Desarquivar
ro: Dezarhivați
ru: Разархивировать
sk: Zrušiť archiváciu
sv: Avarkivera
th: ยกเลิกการเก็บถาวร
tr: Arşivden Çıkar
uk: Розархівувати
vi: Bỏ lưu trữ
zh_hans: 取消存档
zh_hant: 取消存檔
zh_hk: 解除存檔

# TK.Action.undo
source: Undo
ar: تراجع
bg: Отмени
ca: Desfer
cs: Odvolat akci
da: Fortryd
de: Widerrufen
el: Αναίρεση
es: Deshacer
es_419: Deshacer
fi: Peru
fr: Annuler
fr_ca: Annuler
he: בטל
hi: पहले जैसा करें
hr: Vrati
hu: Visszavonás
id: Urung
it: Annulla
ja: 取り消す
kk: Болдырмау
ko: 실행 취소
ms: Buat Asal
nb: Angre
nl: Herstel
pl: Cofnij
pt_br: Desfazer
pt_pt: Desfazer
ro: Infirmați
ru: Отменить
sk: Odvolať
sv: Ångra
th: เลิกทำ
tr: Geri Al
uk: Відмінити
vi: Hoàn tác
zh_hans: 撤销
zh_hant: 還原
zh_hk: 撤銷

# TK.Action.unfollow
source: Unfollow
ar: إلغاء المتابعة
bg: Прекратете следенето
ca: Deixa de seguir
cs: Přestat sledovat
da: Slut med at følge
de: Nicht mehr folgen
el: Κατάργηση παρακολούθησης
es: Dejar de seguir
es_419: Dejar de Seguir
fi: Lopeta seuraaminen
fr: Se désabonner
fr_ca: Ne plus Suivre
he: בטל את המעקב
hi: करें
hr: Pratite
hu: Követés megszüntetése
id: Berhenti mengikuti
it: Non seguire più
ja: フォロー解除
kk: Жазылудан бас тарту
ko: 팔로우 취소
ms: nyahikut
nb: Slutt å følge
nl: Ontvolgen
pl: Przestań obserwować
pt_br: Deixar de seguir
pt_pt: Deixar de Seguir
ro: Anulați urmărirea
ru: Отписаться
sk: Prestať sledovať
sv: Sluta följa
th: เลิกติดตาม
tr: Takip Etmeyi Bırak
uk: Відписатися
vi: Bỏ theo dõi
zh_hans: 取消关注
zh_hant: 取消追蹤
zh_hk: 解除關注

# TK.Action.unlock
source: Unlock
ar: فتح القفل
bg: Отключи
ca: Desbloquejar
cs: Odemknout
da: Lås op
de: Entsperren
el: Ξεκλείδωμα
es: Desbloquear
es_419: Desbloquear
fi: Avaa lukitus
fr: Déverrouiller
fr_ca: Déverrouiller
he: ביטול הנעילה
hi: अनलॉक करें
hr: Otključaj
hu: Feloldás
id: Buka
it: Sblocca
ja: ロック解除
kk: Құлпын ашу
ko: 잠금 해제
ms: Buka Kunci
nb: Lås opp
nl: Ontgrendel
pl: Odblokuj
pt_br: Destrancar
pt_pt: Desbloquear
ro: Deblocați
ru: Разблокировать
sk: Odomknúť
sv: Lås upp
th: ปลดล็อค
tr: Kilidi Aç
uk: Відімкнути
vi: Mở khóa
zh_hans: 解锁
zh_hant: 解鎖
zh_hk: 解鎖

# TK.Action.unmute
source: Unmute
ar: إلغاء الكتم
bg: Със звук
ca: Activar so
cs: Zapnout zvuk
da: Slå lyd til
de: Ton an
el: Κατάργηση σίγασης
es: Reactivar sonido
es_419: Desactivar Silencio
fi: Poista mykistys
fr: Réactiver le son
fr_ca: Démuter
he: בטל השתקה
hi: अनम्यूट करें
hr: Uključi zvuk
hu: Némítás megszüntetése
id: Bunyikan
it: Attiva audio
ja: 消音解除
kk: Дыбысын қосу
ko: 소리 켬
ms: Nyahsenyap
nb: Slå av demping
nl: Geluid aan
pl: Wyłącz wyciszenie
pt_br: Reativar Som
pt_pt: Desmutar
ro: Restabiliți sunetul
ru: Включить звук
sk: Zapnúť zvuk
sv: Ljud på
th: เปิดเสียง
tr: Sesi Aç
uk: Увімкнути сповіщення
vi: Bật tiếng
zh_hans: 取消静音
zh_hant: 解除靜音
zh_hk: 取消靜音

# TK.Action.update
source: Update
ar: تحديث
bg: Обнови
ca: Actualitzar
cs: Aktualizovat
da: Opdater
de: Aktualisieren
el: Ενημέρωση
es: Actualizar
es_419: Actualizar
fi: Päivitä
fr: Mettre à jour
fr_ca: Mettre à Jour
he: עדכן
hi: अपडेट करें
hr: Ažuriraj
hu: Frissítés
id: Perbarui
it: Aggiorna
ja: アップデート
kk: Жаңарту
ko: 업데이트
ms: Kemas Kini
nb: Oppdater
nl: Werk bij
pl: Uaktualnij
pt_br: Atualizar
pt_pt: Atualizar
ro: Actualizați
ru: Обновить
sk: Aktualizovať
sv: Uppdatera
th: อัปเดต
tr: Güncelle
uk: Оновити
vi: Cập nhật
zh_hans: 更新
zh_hant: 更新
zh_hk: 更新

# TK.Action.upgrade
source: Upgrade
ar: ترقية
bg: Подобрена версия
ca: Actualitzar
cs: Upgradovat
da: Opgrader
el: Αναβάθμιση
es: Actualizar
es_419: Mejorar
fi: Päivitä
fr: Mettre à jour
fr_ca: Mettre à Niveau
he: ‏שדרג
hi: अपग्रेड करें
hr: Nadogradi
hu: Frissítés
id: Tingkatkan
it: Aggiorna
ja: アップグレード
kk: Жаңарту
ko: 업그레이드
ms: Naik Taraf
nb: Oppgrader
nl: Werk bij
pl: Zmień pakiet
pt_br: Atualizar
pt_pt: Atualizar
ro: Actualizați
ru: Обновить
sk: Upgradovať
sv: Uppgradera
th: อัปเกรด
tr: Yükselt
uk: Оновити
vi: Nâng cấp
zh_hans: 升级
zh_hant: 升級
zh_hk: 升級

# TK.Action.upload
source: Upload
ar: رفع
bg: Качване
ca: Carrega
cs: Nahrát
de: Hochladen
el: Μεταφόρτωση
es: Subir
es_419: Subir
fi: Lataa
fr: Télécharger
fr_ca: Téléverser
he: העלה
hi: अपलोड करें
hu: Feltöltsd
id: Mengunggah
it: Caricamento
ja: アップロード
kk: Жүктеп салу
ko: 업로드
ms: Muat naik
nb: Last opp
nl: Uploaden
pl: Wgrywać
pt_br: Carregar
pt_pt: Carregar
ro: Încărcați
ru: Загрузить
sk: Nahrať
sv: Ladda upp
th: อัพโหลด
tr: Yüklemek
uk: Завантажити
vi: Tải lên
zh_hans: 上传
zh_hant: 上傳
zh_hk: 上傳

# TK.Action.use
source: Use
ar: استخدام
bg: Използвай
ca: Utilitzar
cs: Použít
da: Brug
de: Verwenden
el: Χρήση
es: Usar
es_419: Usar
fi: Käytä
fr: Utiliser
fr_ca: Utiliser
he: השתמש
hi: उपयोग करें
hr: Koristi
hu: Használj
id: Gunakan
it: Usa
ja: 使用
kk: Пайдалану
ko: 사용
ms: Guna
nb: Bruk
nl: Gebruik
pl: Używaj
pt_br: Usar
pt_pt: Usar
ro: Utilizați
ru: Использовать
sk: Použiť
sv: Använd
th: ใช้
tr: Kullan
uk: Використовувати
vi: Sử dụng
zh_hans: 使用
zh_hant: 使用
zh_hk: 使用

# TK.Action.verify
source: Verify
ar: تحقق
bg: Потвърди
ca: Verificar
cs: Ověřit
da: Bekræft
de: Überprüfen
el: Επαλήθευση
es: Verificar
es_419: Verificar
fi: Vahvista
fr: Vérifier
fr_ca: Vérifier
he: אימות
hi: सत्यापित करें
hr: Provjeri
hu: Ellenőrzés
id: Verifikasi
it: Verifica
ja: 確認
kk: Растау
ko: 확인
ms: Sahkan
nb: Verifiser
nl: Verifieer
pl: Zweryfikuj
pt_br: Verificar
pt_pt: Verificar
ro: Verificare
ru: Проверка
sk: Overiť
sv: Bekräfta
th: ตรวจสอบยืนยัน
tr: Doğrula
uk: Перевірка
vi: Xác minh
zh_hans: 验证
zh_hant: 驗證
zh_hk: 驗證

# TK.Action.view
source: View
ar: عرض
bg: Преглед
ca: Veure
cs: Prohlížet
da: Vis
de: Anzeigen
el: Προβολή
es: Ver
es_419: Ver
fi: Näytä
fr: Afficher
fr_ca: Voir
he: הצג
hi: देखें
hr: Pogledaj
hu: Megtekintés
id: Lihat
it: Visualizza
ja: 表示
kk: Көру
ko: 보기
ms: Lihat
nb: Se
nl: Bekijk
pl: Pokaż
pt_br: Visualizar
pt_pt: Ver
ro: Afișați
ru: Просмотр
sk: Zobraziť
sv: Visa
th: ดู
tr: Görüntüle
uk: Переглянути
vi: Xem
zh_hans: 查看
zh_hant: 觀看
zh_hk: 查看

# TK.Action.watch
source: Watch
ar: مشاهدة
ca: Veure
cs: Sledovat
el: Παρακολούθηση
es_419: Ver
fr: Regarder
fr_ca: Regarder
he: צפה
hi: देखें
hu: Nézz
ja: 見る
kk: Көру
ko: 시계
nb: Se på
pt_br: Assistir
pt_pt: Assistir
ro: Vizionați
ru: Смотреть
sk: Sledovať
sv: Titta
tr: Oynat
zh_hans: 观看
zh_hk: 观看

# TK.Action.writeAReview
source: Write a Review
ar: كتابة مراجعة
bg: Отзив
ca: Fer ressenya
cs: Napsat recenzi
da: Skriv en anmeldelse
de: Rezensieren
el: Γράψτε κριτική
es: Escribir una reseña
es_419: Escribir una reseña
fi: Kirjoita arvostelu
fr: Rédiger un avis
fr_ca: Écrire un avis
he: כתיבת ביקורת
hi: समीक्षा लिखें
hr: Napišite osvrt
hu: Vélemény írása
id: Tulis Ulasan
it: Scrivi una recensione
ja: レビューを書く
kk: Пікір жазу
ko: 리뷰 작성
ms: Tulis Ulasan
nb: Skriv en omtale
nl: Schrijf recensie
pl: Napisz recenzję
pt_br: Escrever Avaliação
pt_pt: Escrever uma Avaliação
ro: Scrieți o recenzie
ru: Написать отзыв
sk: Napísať recenziu
sv: Skriv en recension
th: เขียนความเห็น
tr: Yorum Yaz
uk: Написати відгук
vi: Viết nhận xét
zh_hans: 撰写评论
zh_hant: 撰寫評論
zh_hk: 写评论

# TK.Action.yes
source: Yes
ar: نعم
bg: Да
ca: Sí
cs: Ano
da: Ja
de: Ja
el: Ναι
es: Sí
es_419: Sí
fi: Kyllä
fr: Oui
fr_ca: Oui
he: כן
hi: हाँ
hr: Da
hu: Igen
id: Ya
it: Sì
ja: はい
kk: Иә
ko: 예
ms: Ya
nb: Ja
nl: Ja
pl: Tak
pt_br: Sim
pt_pt: Sim
ro: Da
ru: Да
sk: Áno
sv: Ja
th: ใช่
tr: Evet
uk: Так
vi: Có
zh_hans: 是
zh_hant: 是
zh_hk: 是

# TK.Action.zoomIn
source: Zoom In
ar: تكبير
bg: Приближаване
ca: Ampliar
cs: Zvětšit
da: Zoom ind
de: Vergrößern
el: Μεγέθυνση
es: Ampliar
es_419: Acercar
fi: Lähennä
fr: Agrandir
fr_ca: Zoom avant
he: הגדלה
hi: ज़ूम इन करें
hr: Uvećaj
hu: Nagyítás
id: Perbesar
it: Ingrandisci
ja: 拡大
kk: Ұлғайту
ko: 확대
ms: Zum Masuk
nb: Zoom inn
pl: Powiększ
pt_br: Ampliar
pt_pt: Aumentar Zoom
ro: Zoom înainte
ru: Увеличить
sk: Zväčšiť
sv: Zooma in
th: ซูมเข้า
tr: Büyüt
uk: Наблизити
vi: Phóng to
zh_hans: 放大
zh_hant: 放大
zh_hk: 放大

# TK.Action.zoomOut
source: Zoom Out
ar: تصغير
bg: Отдалечаване
ca: Reduir
cs: Zmenšit
da: Zoom ud
de: Verkleinern
el: Σμίκρυνση
es: Reducir
es_419: Alejar
fi: Loitonna
fr: Réduire
fr_ca: Zoom Arrière
he: הקטנה
hi: ज़ूम आउट करें
hr: Umanji
hu: Kicsinyítés
id: Perkecil
it: Riduci
ja: 縮小
kk: Кішірейту
ko: 축소
ms: Zum Keluar
nb: Zoom ut
nl: Zoom uit
pl: Pomniejsz
pt_br: Reduzir
pt_pt: Diminuir Zoom
ro: Zoom înapoi
ru: Уменьшить
sk: Zmenšiť
sv: Zooma ut
th: ซูมออก
tr: Küçült
uk: Зменшити
vi: Thu nhỏ
zh_hans: 缩小
zh_hant: 縮小
zh_hk: 缩小
